
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Einfache Authentifizierung"; ObjectID = "447"; */
"447.label" = "Einfache Authentifizierung";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Tweets aktualisieren:"; ObjectID = "626"; */
"626.title" = "Tweets aktualisieren:";

/* Class = "NSButtonCell"; title = "Nach Senden eines Tweets"; ObjectID = "628"; */
"628.title" = "Nach Senden eines Tweets";

/* Class = "NSTextFieldCell"; title = "Globaler Status:"; ObjectID = "629"; */
"629.title" = "Globaler Status:";

/* Class = "NSButtonCell"; title = "Globalen Status nach Senden eines Tweets aktualisieren"; ObjectID = "630"; */
"630.title" = "Globalen Status nach Senden eines Tweets aktualisieren";

/* Class = "NSButtonCell"; title = "@replies einbeziehen"; ObjectID = "631"; */
"631.title" = "@replies einbeziehen";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "632"; */
"632.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Pfad:"; ObjectID = "634"; */
"634.title" = "Pfad:";

/* Class = "NSTextFieldCell"; title = "Anzeigeoptionen:"; ObjectID = "636"; */
"636.title" = "Anzeigeoptionen:";

/* Class = "NSButtonCell"; title = "Leute, denen ich folge, in der Kontaktliste anzeigen"; ObjectID = "638"; */
"638.title" = "Leute, denen ich folge, in der Kontaktliste anzeigen";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "639"; */
"639.title" = "Name:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Ort:"; ObjectID = "641"; */
"641.title" = "Ort:";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "642"; */
"642.title" = "Profil:";

/* Class = "NSTextFieldCell"; title = "Benutzername:"; ObjectID = "648"; */
"648.title" = "Benutzername:";

/* Class = "NSTextFieldCell"; title = "Passwort:"; ObjectID = "649"; */
"649.title" = "Passwort:";

/* Class = "NSTextFieldCell"; title = "Sie müssen Adium den Zugriff auf Ihr Twitter-Konto erlauben um sich zu verbinden."; ObjectID = "651"; */
"651.title" = "Sie müssen Adium den Zugriff auf Ihr Twitter-Konto erlauben um sich zu verbinden.";

/* Class = "NSTextFieldCell"; title = "Aktuelle Statusinformationen."; ObjectID = "652"; */
"652.title" = "Aktuelle Statusinformationen.";

/* Class = "NSButtonCell"; title = "Zugriff erlauben"; ObjectID = "653"; */
"653.title" = "Zugriff erlauben";

/* Class = "NSTextFieldCell"; placeholderString = "PIN-Code"; ObjectID = "654"; */
"654.placeholderString" = "PIN-Code";

/* Class = "NSTextFieldCell"; title = "Sicherheit:"; ObjectID = "662"; */
"662.title" = "Sicherheit:";

/* Class = "NSButtonCell"; title = "Verbindung mittels SSL verschlüsseln"; ObjectID = "663"; */
"663.title" = "Verbindung mittels SSL verschlüsseln";
